INSERT INTO Education_Institution VALUES
(NULL, "Новосибирский Национальный Исследовательский Государственный Университет"),
(NULL, "Саратовская государственная консерватория им. Л.В. Собинова"),
(NULL, "Челябинский государственный институт культуры"),
(NULL, "Калужский государственный университет им. К.Э. Циолковского"),
(NULL, "Российская государственная специализированная академия искусств"),
(NULL, "Уфимский государственный институт искусств имени Загира Исмагилова "),
(NULL, "Московский информационно-технологический университет"),
(NULL, "Московский гуманитарный университет"),
(NULL, "Алтайский государственный институт культуры"),
(NULL, "Восточно-Сибирский государственный институт культуры ");

INSERT INTO Employees(id,name,surname,patronymic,salary, hire_date, birthday) VALUES
(NULL, "Иван", "Иванович", "Иванов", 51000.50, '2001-03-24', '1980-01-08'),
(NULL, "Иван", "Иванович", "Сергеев", 57000.52, '2002-01-14', '1999-02-18'),
(NULL, "Иван", "Сергеевич", "Иванов", 30440.50, '2003-04-29', '1978-03-28'),
(NULL, "Иван", "Сергеевич", "Сергеев", 20600, '2008-01-13', '1998-04-30'),
(NULL, "Сергей", "Иванович", "Иванов", 102000.50, '2001-06-21', '1977-05-11'),
(NULL, "Сергей", "Иванович", "Сергеев", 16700, '2003-10-3', '1990-06-28'),
(NULL, "Сергей", "Сергеевич", "Иванов", 52553.73, '2002-02-7', '1997-09-18'),
(NULL, "Сергей", "Сергеевич", "Сергеев", 19011.18, '2001-11-24', '1996-10-8');

INSERT INTO Employee_education(employee_id, education_institution_id) VALUES
(1, 1),
(2, 2),
(3, 1),
(4, 3),
(5, 1),
(6, 3),
(7, 10);

INSERT INTO Countries (id,name) VALUES
(NULL, "Российская Федерация"),
(NULL, "Украина"),
(NULL, "Беларусь"),
(NULL, "Конго"),
(NULL, "США"),
(NULL, "Армения"),
(NULL, "Великобритания");

INSERT INTO Actors (id, height, weight, voice, country_id) VALUES
(NULL, 180, 80, 'баритон', 1),
(NULL, 173, 64, 'бас', 2),
(NULL, 188, 70, 'тенор', 4),
(NULL, 191, 121, 'баритон', 1),
(NULL, 153, 61, 'бас', 1),
(NULL, 120, 40, 'тенор', 1);